" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12)";
"(4 digits)" = "(4 цифры)";
"(4-10 Digits)" = "(4-10 цифр)";
"(Optional)" = "(Дополнительно)";
"(Required)" = "(Требуется)";
"(SCT) Simple Catch Tray" = "Простой выходной лоток (SCT)";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (ближе к прямоугольному)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5 \" (шаблон 8,5x11\")";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 скрепка в центре, внизу";
"1 Center Staple, Left" = "1 скрепка в центре, слева";
"1 Center Staple, Right" = "1 скрепка в центре, справа";
"1 Center Staple, Top" = "1 скрепка в центре, вверху";
"1 Paper Tray" = "1 лоток для бумаги";
"1 Staple" = "1 скобка";
"1 Staple, Bottom Left" = "1 скобка, внизу слева";
"1 Staple, Bottom Right" = "1 скобка, внизу справа";
"1 Staple, Top Left" = "1 скобка, вверху слева";
"1 Staple, Top Right" = "1 скобка, вверху справа";
"-100" = "-100";
"106 Line Enhanced" = "Расширенный, 106 линий";
"106 lpi" = "106 линий на дюйм";
"11 x 15\"" = "11 x 15\"";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12,6 x 19,2\"";
"12.7 mm (A4 Template)" = "12,7 мм (шаблон A4)";
"120 gsm" = "120 г/м2";
"1200x1200 256 shades of gray" = "1200x1200 256 градаций серого";
"1200x1200 dpi" = "1200x1200 точек на дюйм";
"1200x600 dpi" = "1200x600 точек на дюйм";
"125 lpi" = "125 линий на дюйм";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19\"";
"134 Line Enhanced" = "Расширенный, 134 линии";
"134 lpi" = "134 линии на дюйм";
"140 gsm" = "140 г/м2";
"141 lpi" = "141 линия на дюйм";
"150 Dot" = "150 точек";
"150 gsm" = "150 г/м2";
"150 Line Enhanced" = "Расширенный, 150 линий";
"150 lpi" = "150 линий на дюйм";
"156 lpi" = "156 линий на дюйм";
"16K (194 x 267 mm)" = "16K (194 x 267 мм)";
"16K (195 x 270 mm)" = "16K (195 x 270 мм)";
"175 Dot" = "175 точек";
"175 Dot (Primary)" = "175 точек (первичные цвета)";
"190 Line Enhanced" = "Расширенный, 190 линий";
"1-Sided Print" = "1-сторонняя печать";
"2 & 4 Hole Punch" = "Перфорация 2 и 4 отверстий";
"-2 (LessSquare)" = "-2 (менее прямоугольный)";
"2 and 3 Hole Punch" = "Перфорация 2 и 3 отверстий";
"2 and 3 Hole Punch Unit" = "Перфоратор на 2 и 3 отверстия";
"2 and 4 Hole Punch" = "Перфорация 2 и 4 отверстий";
"2 and 4 Hole Punch Unit" = "Перфоратор на 2 и 4 отверстия";
"2 Hole Punch" = "Перфорация 2 отверстий";
"2 Hole Punch, Bottom" = "Перфорация 2 отверстий, внизу";
"2 Hole Punch, Left" = "Перфорация 2 отверстий, слева";
"2 Hole Punch, Right" = "Перфорация 2 отверстий, справа";
"2 Hole Punch, Top" = "Перфорация 2 отверстий, вверху";
"2 Paper Trays" = "2 лотка для бумаги";
"2 Staples" = "2 скобки";
"2 Staples, Bottom" = "2 скрепки, внизу";
"2 Staples, Left" = "2 скрепки, слева";
"2 Staples, Right" = "2 скрепки, справа";
"2 Staples, Top" = "2 скрепки, вверху";
"2 Trays" = "2 лотка";
"2 up 6x9 (9.5 x 12.5\")" = "2 вместе 6x9 (9,5 x 12,5\")";
"200 Dot" = "200 точек";
"200 Dot (Primary)" = "200 точек (первичные цвета)";
"200 Line" = "200 линий";
"210 gsm" = "210 г/м2";
"212 Line Enhanced" = "Расширенный, 212 линий";
"215 x 315 mm" = "215 x 315 мм";
"226 x 310 mm" = "226 x 310 мм";
"250 gsm" = "250 г/м2";
"283 Line Enhanced" = "Расширенный, 283 линии";
"2nd Side" = "2-ая сторона";
"2-Sided Print" = "2-сторонняя печать";
"2-Sided Print, Flip on Long Edge" = "2-ст.печать, перев.по длин.кром.";
"2-Sided Print, Flip on Short Edge" = "2-стор.печать, переворот по кор.кромке";
"2-Sided Printing" = "2-сторонняя печать";
"2-Sided Printing:" = "2-сторонняя печать:";
"2-Sided-Printing:" = "2-сторонняя печать: ";
"-3" = "-3";
"3 Hole Punch" = "Перфорация 3 отверстий";
"3 Hole Punch Unit" = "Перфоратор на 3 отверстия";
"3 Hole Punch, Bottom" = "Перфорация 3 отверстий, внизу";
"3 Hole Punch, Left" = "Перфорация 3 отверстий, слева";
"3 Hole Punch, Right" = "Перфорация 3 отверстий, справа";
"3 Hole Punch, Top" = "Перфорация 3 отверстий, вверху";
"3 Paper Trays" = "3 лотка для бумаги";
"3 Staples" = "3 скрепки";
"3 Tray Module" = "3-х лотковый модуль";
"3 Trays" = "3 лотка";
"3 Trays (High Capacity Feeder)" = "3 лотка (податчик большой емкости)";
"3 Trays (High Capacity)" = "3 лотка (большой емкости)";
"3 x 5\"" = "3 x 5\"";
"3.5X5.5SEF" = "3,5 x 5,5\" SEF";
"-30" = "-30";
"300 Dot" = "300 точек";
"300 gsm" = "300 г/м2";
"300 Line" = "300 линий";
"300x300 dpi" = "300x300 точек на дюйм";
"310 x 432 mm" = "310 x 432 мм";
"328 x 453 mm" = "328 x 453 мм";
"350 gsm" = "350 г/м2";
"4 Hole Punch" = "Перфорация 4 отверстий";
"4 Hole Punch Unit" = "Перфоратор на 4 отверстия";
"4 Hole Punch, Bottom" = "Перфорация 4 отверстий, внизу";
"4 Hole Punch, Left" = "Перфорация 4 отверстий, слева";
"4 Hole Punch, Right" = "Перфорация 4 отверстий, справа";
"4 Hole Punch, Top" = "Перфорация 4 отверстий, вверху";
"4 Paper Trays" = "4 лотка для бумаги";
"4 Staples" = "4 скобки";
"4 Staples, Bottom" = "4 скрепки, внизу";
"4 Staples, Left" = "4 скрепки, слева";
"4 Staples, Right" = "4 скрепки, справа";
"4 Staples, Top" = "4 скрепки, вверху";
"4 Trays" = "4 лотка";
"4 Trays (High Capacity Feeder)" = "4 лотка (податчик большой емкости)";
"4 Trays (High Capacity Tandem Trays)" = "4 лотка (сдвоенные лотки большой емкости)";
"4 Trays (High Capacity)" = "4 лотка (большой емкости)";
"4-Hole Punch Unit" = "Перфоратор на 4 отверстия";
"5 Paper Trays Installed" = "Установлено 5 лотков для бумаги";
"5 Trays" = "5 лотков";
"5 Trays (High Capacity Feeder)" = "5 лотка (податчик большой емкости)";
"5 Trays (High Capacity Tandem Trays)" = "5 лотков (сдвоен. большой емкости)";
"5 Trays (High Capacity)" = "5 лотков (большой емкости)";
"5 x 7\"" = "5 x 7\"";
"6 Paper Trays Installed (High Capacity)" = "Уст-но 6 лотков для бум. (большой емк.)";
"6 Trays" = "6 лотков";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 лот.(под-к бол.емк. и сдвоен.лотки)";
"6 Trays (High Capacity Feeder)" = "6 лотков (податчик большой емкости)";
"60 gsm" = "60 г/м2";
"600 Dot" = "600 точек";
"600 Line" = "600 линий";
"600x600 256 shades of gray" = "600x600 256 градаций серого";
"600x600 dpi" = "600x600 точек на дюйм";
"70 gsm" = "70 г/м2";
"75 gsm" = "75 г/м2";
"8 x 10.5\"" = "8 x 10,5\"";
"8 x 10\"" = "8 x 10\"";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13\"";
"80 ppm High Capacity Stacker/Stapler" = "Укл-к/сш-ль бол.емк.80 стр/мин";
"85 lpi" = "85 линий на дюйм";
"8K (267 x 388 mm)" = "8K (267 x 388 мм)";
"8K (270 x 390 mm)" = "8K (270 x 390 мм)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 г/м2";
"a lot less" = "гораздо меньше";
"a lot more" = "гораздо больше";
"A3 (297 x 420 mm)" = "A3 (297 x 420 мм)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 мм)";
"A4 Oversized (223 x 297 mm)" = "А4 увеличенный (223 x 297 мм)";
"A4 Tab (225 x 297 mm)" = "А4 с выст. (225 x 297 мм)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 мм)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 мм)";
"A7 Envelope (5.25 x 7.25\")" = "Конверты A7 (5,25 x 7,25\")";
"About" = "О программе";
"About..." = "О программе...";
"Absolute Colorimetric" = "Абсолютная цветометрия";
"Account ID (Job Based Accounting)" = "ID учетной записи (учет заданий)";
"Account ID:" = "ID счета:";
"Account Type:" = "Тип учета:";
"Account:" = "Дополнит. информация об учетной записи:";
"Accounting" = "Учет";
"Accounting Codes Required" = "Требуются коды учета";
"Accounting Note" = "Если для принтера требуется учет использования, выберите тип системы учета.";
"Accounting Prompt" = "Сообщение системы учета";
"Accounting Prompt:" = "Сообщение системы учета:";
"Accounting System" = "Система учета";
"Accounting System:" = "Система учета:";
"Accounting Title" = "Учет";
"Accounting..." = "Учет...";
"Accounting:" = "Учет:";
"AccountingCodesRequiredNote" = "Данная работа отменена. \n\nРаботу нельзя передать на печать без кодов учета, если режим учета работ включен.";
"Add" = "Добавить";
"Add Covers" = "Добавление обложек";
"Add Covers..." = "Добавить обложки...";
"Add Exception" = "Добав. исключений";
"Add Exceptions..." = "Добав. стр.-искл...";
"Add From Address Book..." = "Добавить из адресной книги...";
"Add Insert" = "Добавить вставки";
"Add Inserts..." = "Добавить вставки...";
"Add Recipient" = "Добавить получателя";
"Add Recipient..." = "Добавить получателя...";
"Add to My Paper List" = "Добавить в список бумаги пользователя";
"Adding Duplicate Recipients" = "Добавлении дублируемых получателей";
"Additional Spot Colorant:" = "Доп. плашеч. краситель:";
"Adjust Line Weight:" = "Настроить плотность линий";
"Adjustment" = "Регулировка";
"Adjustment Magnitude" = "Величина регулировки";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Дополнительно";
"Advanced Finisher" = "Финишер-степлер большой емкости";
"Advanced Finishing Module" = "Финиш.-степ. больш. емк.";
"Advanced Office Finisher" = "Финишер-степлер большой емкости";
"Advanced Paper Selection" = "Выбрать расширенные настройки бумаги";
"Advanced..." = "Расширенн...";
"After Each Set" = "После каждого набора";
"After Page" = "После страницы";
"After Page(s) Option" = "После страницы";
"Alert" = "Предупреждение";
"All" = "Все";
"all colors except" = "все цвета, кроме";
"All Objects (Images, Text, Graphics)" = "Все объекты (изобр., текст, граф.)";
"AllColors" = "Все цвета";
"AllColorsExcept" = "Все цвета кроме";
"AllColorsExceptChange" = "Все цвета кроме %1$@";
"AllFoliageGreen" = "Все салатовые цвета";
"Allow Printer to Manage Halftones" = "Разрешить принтеру управление полутонами";
"Allow Printer to Manage Spot Colors" = "Разрешить принтеру упр-е цвет. заливкой";
"Allow Printer to Manage Spot Colors:" = "Цветовой заливкой управляет принтер:";
"Allow Software to Manage Halftones" = "Разрешить программе упр-е полутонами";
"Allow Software to Manage Spot Colors" = "Разрешить программе упр-е цвет. заливкой";
"AllSkinTones" = "Все телесные цвета";
"AllSkyBlue" = "Все небесно-голубые цвета";
"ALotLess" = "Гораздо менее";
"ALotMore" = "Гораздо более";
"Always Apply Embedded Profiles" = "Всегда применять встроенные профили";
"Always Prompt" = "Всегда выдавать сообщение";
"Amount:" = "Значение:";
"Annotation Options" = "Опции аннотации";
"Anti-aliasing:" = "Сглаживание:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Применить страницы форм:";
"Archival" = "Архивная";
"Archive" = "Архив";
"Auto" = "Автоматически";
"Auto Layering" = "Автом. слои";
"Auto Switch" = "Автоматическое переключение";
"Automatic" = "Авто";
"Automatic (Recommended)" = "Автоматически (рекомендуется)";
"Automatic Black" = "Автоматически черный";
"Automatic Color" = "Автонастройка цвета";
"Automatic Color (Recommended)" = "Автонастр. цвета (рекоменд.)";
"Automatically Apply Embedded Profiles When Appropriate" = "Автом.прим.соотв.встр.профили";
"Automatically scale and print on loaded paper size" = "Авто масштаб и печать на загруж. бумаге";
"Automatically Select" = "Автовыбор";
"Automatically Select Color" = "Автовыбор цвета";
"Automatically Select Type" = "Автовыбор типа";
"Auxillary Accounting Interface" = "Вспомогательный интерфейс учета";
"B4 (250 x 353 mm)" = "B4 (250 x 353 мм)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 мм)";
"B5 Envelope (176 x 250 mm)" = "Конверты B5 (176 x 250 мм)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 мм)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 мм)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 мм)";
"Back" = "Назад";
"Back Cover" = "Задняя обложка";
"Back Cover Paper Label" = "Бумага для задней обложки:";
"Back Cover Value" = "Задняя обложка";
"Back Cover:" = "Задняя обложка:";
"Back Only" = "Только задняя";
"Background Form" = "Фоновая форма";
"Background Form Name:" = "Имя фоновой формы:";
"Background Forms:" = "Фоновые формы:";
"Banner (210 x 900 mm)" = "Баннер (210 x 900 мм)";
"Banner (297 x 1200 mm)" = "Плакат (297 x 1200 мм)";
"Banner Message:" = "Информационное сообщение:";
"Banner Sheet" = "Титульный лист";
"Banner Sheet Uncheck Alert" = "Отключение титульных листов в условиях офиса может привести к тому, что другие пользователи будут терять работы или случайно смешивать свои работы с вашими. В результате напрасный расход бумаги только увеличится.\n\nЧтобы обеспечить целостность работы на принтере, можно добавлять к первой странице работы водяной знак и использовать сдвиг или сшивание работ (если эти режимы поддерживаются).\n\nОтключение титульных листов нажмите кнопку OK.";
"Banner Sheet:" = "Информационный лист:";
"Basic Office Finisher" = "Базовый финишер-степлер";
"Before Page 1" = "Перед страницей 1";
"BFM (Basic Finisher Module)" = "BFM (основной блок финишера)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Двунаправленная связь";
"Bi-Directional Communication..." = "Двунаправленная связь...";
"Bi-Directional Communication:" = "Двунаправленная связь:";
"Bi-Fold" = "Фальцовка в два сложения";
"Bi-Fold and Staple" = "Фальцовка в два сложения и сшивание";
"Bi-Fold Multiple Sheets" = "Фальцовка нескольких листов в два сложения";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Фальц.неск.лис.в два слож.(фал.брош.)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Фальцовка неск. листов в два сложения (печать с внутренней стороны)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Фальцовка неск. листов в два сложения (печать с внешней стороны)";
"Bi-Fold Multiple Sheets Print Inside" = "Фальцовка нескольких листов в два сложения, печать с внутренней стороны";
"Bi-Fold Multiple Sheets Print Outside" = "Фальцовка нескольких листов в два сложения, печать с внешней стороны";
"Bi-Fold Single Sheet (Print Inside)" = "Фальцовка отдельных листов в два сложения (Печать с внутренней стороны)";
"Bi-Fold Single Sheet (Print Outside)" = "Фальцовка отдельных листов в два сложения (Печать с внешней стороны)";
"Bi-Fold Single Sheet Print Inside" = "Фальцовка отдельных листов в два сложения, печать с внутренней стороны";
"Bi-Fold Single Sheet Print Outside" = "Фальцовка отдельных листов в два сложения, печать с наружной стороны";
"Billing ID / Passcode:" = "ID / пароль оплаты:";
"Bin 1" = "Ячейка 1";
"Bin 2" = "Ячейка 2";
"Bin 3" = "Ячейка 3";
"Bin 4" = "Ячейка 4";
"Bind on Long Edge" = "Брошюровка по длине";
"Bind on Short Edge" = "Брошюровка по ширине";
"Binding" = "Переплет";
"Binding Edge" = "Кромка переплета";
"Binding Edge:" = "Кромка переплета:";
"Binding Egde:" = "Кромка переплета:";
"Binding on Long Edge" = "Брошюровка по длине";
"Binding on Short Edge" = "Брошюровка по ширине";
"black" = "черный";
"Black" = "Черный";
"Black and Gray use K only" = "Для черно-белой и серой использовать только K";
"Black and White" = "Черно-белая";
"Black Enhancement:" = "Улучшение черного:";
"Black Only" = "Только черный";
"Black Overprint" = "Надпечатывание черным";
"Black Trapping:" = "Треппинг черного:";
"Black uses K only" = "Для черно-белой использовать только K";
"BlackLevel" = "Черный";
"Blank Back Cover" = "Чистая задняя обложка";
"Blank or Preprinted" = "Пуст. или с печатью";
"Blank or Pre-printed" = "Пустые или с печатью";
"Blank or Pre-Printed" = "Пустые или с печатью";
"Blank or Preprinted Covers" = "Пустые или отпечатанные обложки";
"Blank Separators" = "Разделители без печати";
"Blend" = "Вместе с работой";
"blue" = "синий";
"Blue" = "Синий";
"blue colors" = "синие цвета";
"Bond" = "Писчая бумага";
"Booklet Crease" = "Складывание брошюры";
"Booklet Crease and Staple" = "Складывание и сшивание брош.";
"Booklet Creation" = "Создание брошюры";
"Booklet Creation..." = "Создание брошюры...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Финишная обработка брошюры";
"Booklet Finishing:" = "Финишная обработка брошюры:";
"Booklet Fold" = "Фальцовка брошюры";
"Booklet Fold / Bi-Fold" = "Фальц./фальц. в два слож. брошюры";
"Booklet Fold and Staple" = "Фальцовка и сшивание брошюры";
"Booklet Image Order:" = "Порядок изображений брошюры:";
"Booklet Layout" = "Макет брошюры";
"Booklet Layout:" = "Макет брошюры:";
"Booklet Maker Bin" = "Лоток брошюровщика";
"Booklet Maker Finisher" = "Финишер брошюровщика";
"Booklet Margins" = "Поля брошюры";
"Booklet Margins:" = "Поля брошюры:";
"Booklet Module" = "Модуль брошюровщика";
"Booklet Options" = "Опции брошюры";
"Booklet Options..." = "Опции брошюры...";
"Booklet Paper Size" = "Формат бумаги брошюры";
"Booklet Staple" = "Сшивание брошюры";
"Booklet/Watermark" = "Брошюра/Водяные знаки";
"Bottom" = "Внизу";
"Bottom Bind" = "Переплет внизу";
"Bottom Rotation:" = "Поворот низа:";
"BottomLeft" = "Внизу слева";
"BottomRight" = "Внизу справа";
"BR Booklet Maker Finisher" = "Финишер брошюровщика, готовый к работе";
"BR Finisher" = "Финишер, готовый к работе";
"bright" = "яркий";
"Bright" = "Яркий";
"brown" = "коричневый";
"Brown" = "Коричневый";
"brown colors" = "коричневые цвета";
"Buff" = "Темно-желтый";
"Build New Sentence" = "Сост. новое пред.";
"Bypass" = "Обходной лоток";
"Bypass Transport Tray" = "Обходной лоток транспортера";
"Bypass Tray" = "Обходной лоток";
"Bypass Tray Feed Edge" = "Кромка подачи в обходном лотке";
"C Tri-Fold" = "C-фальцовка";
"C Tri-Fold (Print Inside)" = "C-фальцовка (Печать с внутренней стороны)";
"C Tri-Fold (Print Outside)" = "C-фальцовка (Печать с внешней стороны)";
"C Tri-Fold Print Inside" = "C-фальцовка, печать с внутренней стороны";
"C Tri-Fold Print Outside" = "C-фальцовка, печать с внешней стороны";
"C Tri-Fold Single Sheet - (Print Inside)" = "C-фальцовка отдельных листов (Печать с внутренней стороны)";
"C Tri-Fold Single Sheet - (Print Outside)" = "C-фальцовка отдельных листов (Печать с внешней стороны)";
"C4 Envelope (229 x 324 mm)" = "Конверты C4 (229 x 324 мм)";
"C5 Envelope (162 x 229 mm)" = "Конверты C5 (162 x 229 мм)";
"C5 Open Envelope (162 x 229 mm)" = "Откр. верт. конв. C5 (162 x 229 мм)";
"C6 Envelope (114 x 162 mm)" = "Конверты C6 (114 x 162 мм)";
"Cancel" = "Отменить";
"Card Stock" = "Картон";
"Cardstock" = "Картотечная";
"Cardstock Reloaded" = "Картотечная с перезагрузкой";
"Catch Tray or Output Tray" = "Выходной лоток";
"Center Bottom Tray" = "Центральный нижний лоток";
"Center Staple" = "Скобка по центру";
"Center Staple, Bottom" = "Скрепка в центре, внизу";
"Center Staple, Left" = "Скрепка в центре, слева";
"Center Staple, Right" = "Скрепка в центре, справа";
"Center Staple, Top" = "Скрепка в центре, вверху";
"Center Top Tray" = "Центральный верхний лоток";
"Center Tray" = "Центральный лоток";
"Center Tray - Lower" = "Центральный лоток - нижний";
"Center Tray - Upper" = "Центральный лоток - верхний";
"Center Tray(Integrated Office Finisher)" = "Центральный лоток (встроенный финишер-степлер)";
"Center Watermark" = "Центрировать";
"Center:" = "Центр:";
"Charge Print" = "Платная печать";
"Choose File..." = "Выбрать файл...";
"Choukei 3 Envelope (120 x 235 mm)" = "Конверты Choukei 3 (120 x 235 мм)";
"Choukei 4 Envelope (90 x 205 mm)" = "Конверты Choukei 4 (90 x 205 мм)";
"CIE Color" = "Цвет CIE";
"CIEImages" = "Изображения CIE:";
"CIETextGraphics" = "Текст и графика CIE:";
"Clear" = "Прозрачный";
"Clear (Transparency)" = "Бесцветная";
"Clear Amount:" = "Кол-во прозр. покр.:";
"Clear Dry Ink" = "Прозр. тонер...";
"Clear Dry Ink:" = "Бесцветные сухие чернила:";
"Clear List" = "Удалить список";
"Clear Options:" = "Опции прозр. покр.:";
"Close" = "Закрыть";
"cloudy" = "облачный";
"CMYK" = "CMYK";
"CMYK Color" = "Цвет CMYK";
"CMYK Color Space" = "Цветовое пространство CMYK";
"CMYK Color:" = "Цвет CMYK:";
"CMYKImages" = "Изображения CMYK:";
"CMYKTextGraphics" = "Текст и графика CMYK:";
"Coating Type" = "Тип покрытия";
"Coating Type:" = "Тип покрытия:";
"Coil Punch" = "Перфорация для переплета спиралью";
"Coil Punch, Bottom" = "Перфорация для переплета спиралью, внизу";
"Coil Punch, Left" = "Перфорация для переплета спиралью, слева";
"Coil Punch, Right" = "Перфорация для переплета спиралью, справа";
"Coil Punch, Top" = "Перфорация для переплета спиралью, вверху";
"Collate must be set to Uncollated" = "Для настройки «С подборкой» нужно установить «Без подборки»";
"Collated" = "С подборкой";
"Color" = "Цветная";
"Color Adjective" = "Характеристика цвета";
"Color Adjustments" = "Настройка цветов";
"Color Adjustments Title" = "Настройка цветов";
"Color Adjustments..." = "Настройка цветов...";
"Color By Words" = "Описание цвета";
"Color Cast" = "Оттенок";
"Color Cast:" = "Оттенок:";
"Color Correction" = "Цветовая коррекция";
"Color Correction:" = "Цветовая коррекция:";
"Color Match RGB" = "Подбор цветов RGB";
"Color Options" = "Опции цвета";
"Color:" = "Цвет:";
"Colored" = "Цветная";
"Colored Paper" = "Цветная бумага";
"colorful" = "красочный";
"Colorful" = "Красочный";
"Colorimetric" = "Цветометрия";
"colors" = "цвета";
"Colors" = "Цвета";
"Comment" = "Комментарий";
"Comment (Optional):" = "Коммент. (дополн.):";
"Commercial" = "Коммерческая";
"Commercial CMYK" = "Коммерческий CMYK";
"completely" = "полностью";
"Completely" = "Полностью";
"Composite Black" = "Составной черный";
"Confidential Watermark" = "Конфиденциально";
"Configuration:" = "Конфигурация:";
"Confirm" = "Подтвердить";
"Confirm Passcode:" = "Подтвердить код доступа:";
"Confirmation Sheet:" = "Отчет-подтверждение:";
"considerably less" = "значительно меньше";
"considerably more" = "значительно больше";
"Contrast" = "Контраст";
"Contrast:" = "Контраст:";
"contrasty" = "Контрастный";
"Cool" = "Холодный";
"Copy Named Paper" = "Копировать бумагу с именем";
"Copy Paper" = "Копирование...";
"Copy Watermark" = "Копия";
"Cover Notes:" = "Комментарий на титульном листе:";
"Cover Option" = "Обложка";
"Cover Options" = "Опции обложек";
"Cover Options Label" = "Опции обложек:";
"Cover Position" = "Положение обложки";
"Cover Position:" = "Положение обложки:";
"Cover Sheet" = "Титульный лист";
"Cover Sheet Image:" = "Изображение для титульного листа:";
"Cover Sheet Notes:" = "Комментарий на титульном листе:";
"Cover Sheet Paper Size:" = "Формат бумаги титульного листа:";
"Cover Sheet Watermark Title" = "Редактор изображения титульного листа";
"Cover Sheet:" = "Титульный лист:";
"Cover:" = "Обложка:";
"Covers Title" = "Обложки";
"Covers..." = "Обложки...";
"Credit Card:" = "Кредитная карта:";
"Creep Range" = "(%1$@-%2$@ пунктов)";
"Creep:" = "Сдвиг изображения:";
"Crop document to fit currently loaded paper size" = "Обрезать документ по размеру загруженной бумаги";
"CSS (Common Stacker Stapler)" = "Стандартный укладчик/сшиватель (CSS)";
"Current Document" = "Текущий документ";
"Custom" = "Настройка пользователя";
"Custom 1" = "Настройка пользователя 1";
"Custom 2" = "Настройка пользователя 2";
"Custom 3" = "Настройка пользователя 3";
"Custom 4" = "Настройка пользователя 4";
"Custom 5" = "Настройка пользователя 5";
"Custom 6" = "Настройка пользователя 6";
"Custom 7" = "Настройка пользователя 7";
"Custom Automatic Color..." = "Пользовательская автонастройка цвета...";
"Custom Banner Sheet" = "Пользовательский титульный лист";
"Custom Color" = "Настраиваемый цвет";
"Custom Color 1" = "Настраиваемый цвет 1";
"Custom Color 2" = "Настраиваемый цвет 2";
"Custom Color 3" = "Настраиваемый цвет 3";
"Custom Color 4" = "Настраиваемый цвет 4";
"Custom Color 5" = "Настраиваемый цвет 5";
"Custom Color 6" = "Настраиваемый цвет 6";
"Custom Color 7" = "Настраиваемый цвет 7";
"Custom Color Adjustments" = "Пользовательская регулировка цветов";
"Custom Color Adjustments Title" = "Пользовательская регулировка цветов";
"Custom Color Correction" = "Пользовательская цветовая коррекция";
"Custom Color Options" = "Пользовательские параметры цвета";
"Custom Color Options..." = "Польз. парам. цвета...";
"Custom Finishing" = "Нестандартная финишная обработка";
"Custom Finishing:" = "Нестандартная финишная обработка:";
"Custom Selection" = "Настройка пользователя";
"Custom Size" = "Настраиваемый формат";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Настраиваемый тип";
"Custom Type 1" = "Настраиваемый тип 1";
"Custom Type 2" = "Настраиваемый тип 2";
"Custom Type 3" = "Настраиваемый тип 3";
"Custom Type 4" = "Настраиваемый тип 4";
"Custom Type 5" = "Настраиваемый тип 5";
"Custom Type 6" = "Настраиваемый тип 6";
"Custom Type 7" = "Настраиваемый тип 7";
"Custom Weight" = "Пользоват. плотность";
"Custom..." = "Настраиваемый...";
"cyan" = "голубой";
"Cyan" = "Голубой";
"cyan colors" = "голубые цвета";
"CyanLevel" = "Голубой";
"Cyan-Red" = "Голубой-Красный";
"Cyan-Red:" = "Голубой-Красный:";
"CYMK:" = "CMYK:";
"dark" = "темный";
"Dark" = "Темный";
"DarkChange" = "Темный %1$@";
"Default Account ID:" = "ID счета по умолчанию:";
"Default Account Type:" = "Тип счета по умолчанию:";
"Default Accounting Codes Required" = "Требуются коды учета по умолчанию";
"Default Accounting Codes:" = "Коды учета по умолчанию:";
"Default Billing ID / Passcode:" = "Код / пароль оплаты по умолчанию:";
"Default Group Account" = "Групповой счет по умолчанию";
"Default Public Folder" = "Общая папка по умолчанию";
"Default User ID / Passcode:" = "ID / пароль пользователя по умолчанию:";
"Default User ID:" = "ID пользователя по умолчанию:";
"DefaultAccountingCodesRequiredNote" = "Необходимо ввести коды учета по умолчанию или выбрать опцию \"Подсказывать для каждой работы\".";
"Defaults" = "По умолч.";
"Delay Print Title" = "Отложенная печать";
"Delay Print..." = "Отложенная печать...";
"Delete" = "Удалить";
"Delete Cover Warning" = "Удалить это изобр. для титульн. листа без возможности восст-я?";
"Delete Cover Warning Title" = "Удалить изображ. для титульного листа?";
"Delete Watermark" = "Удалить";
"Delete Watermark Warning" = "Удалить этот водяной знак без возможности восстановления?";
"Delete Watermark Warning Title" = "Удалить водяной знак";
"Describe Additional Color Changes:" = "Опишите дополнительные изменения параметров цвета:";
"Description" = "Описание";
"Description (Expert):" = "Описание (эксперт):";
"Destination Profile" = "Профиль выходного устройства";
"DFA Finisher" = "Финишер DFA";
"DFA Finisher Profile" = "Профиль финишера DFA";
"DFA Finisher Profile..." = "Профиль финишера DFA...";
"DFA Finisher Profiles" = "Профили финишера DFA";
"DFA Module" = "Модуль DFA";
"Dialing Options:" = "Префикс набора:";
"Dialing Prefix:" = "Префикс набора номера:";
"Direct CMYK" = "Прямой CMYK";
"Disable Booklet Layout" = "Отключить макет брошюры";
"Disable Job ID" = "Отключить ID работы";
"Disabled" = "Выключено";
"Disabled (Recommended)" = "Выключено (рекомендуется)";
"Display error message in large window" = "Показывать сообщение об ошибке в большом окне";
"Display error message in small window" = "Показывать сообщение об ошибке в небольшом окне";
"DL Envelope (110 x 220 mm)" = "Конверты DL (110 x 220 мм)";
"Do not allow unsupported paper size values" = "Не применять не поддерживаемые значения размера бумаги";
"Do not display error message" = "Не показывать сообщение об ошибке";
"Do not notify me" = "Не уведомлять";
"Do Not Print a Confirmation Sheet" = "Не печатать отчет-подтверждение";
"Do Not Print a Cover Sheet" = "Не печатать титульный лист";
"Do Not Print Job ID" = "Не печатать ID работы";
"Do Not Prompt" = "Не выдавать сообщение";
"Do not scale and print on loaded paper size" = "Без масштаба, но печать на загруж.бумаге";
"Do Not Show Recipients" = "Не показывать получателей";
"Documentation" = "Документация";
"Documentation Note" = "Ссылка на веб-сайт поддержки, где можно получить доступ к руководствам и видеоматериалам, предоставляющим информацию об использовании системы.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Режим черновика";
"Draft Mode:" = "Режим черновика:";
"Draft Watermark" = "Черновик";
"Draw Page Borders" = "Печать границ страницы";
"DriverVersionBuild" = "Версия драйвера: %1$@ (%2$@)";
"Drop Size:" = "Размер капель:";
"Dual Center Tray" = "Сдвоенный центральный лоток";
"Dual Print Engine" = "Двойной механизм печати";
"Dual Print Engines" = "Двойной механизм печати";
"dull" = "неработоспособный";
"Duplex Module" = "Дуплексный модуль";
"Duplicate Name Message" = "Бумага с именем %1$@ уже существует.  Заменить существующую бумагу?";
"Duplicate Name Title" = "Дублирование имени";
"DuplicateFaxName" = "Имя: %1$@";
"DuplicateFaxNumber" = "Номер факса: %1$@";
"DuplicateRecipient" = "Дублировать получателя";
"DuplicateRecipientNote" = "Этот получатель уже внесен в список получателей.  Нужно ли повторно добавлять этого получателя?";
"Each Set" = "Каждый комплект";
"Each Set and Each Subset" = "Каждый комплект и каждый подкомплект";
"Each Set and Subset" = "Каждый комплект и каждый подкомплект";
"Each Subset" = "Каждый подкомплект";
"Earth Smart Disable Banner Page" = "Отключение титульных листов в условиях офиса может привести к тому, что другие пользователи будут терять работы или случайно смешивать свои работы с вашими. В результате напрасный расход бумаги только увеличится. Чтобы не печатать лишние титульные листы, для идентификации работ можно использовать печать ID работы на полях.";
"Earth Smart Savings" = "Объем сэкономленных материалов: %1$@ пачек (%2$@ листов)";
"Earth Smart Settings" = "Настройки рационального режима";
"Edge Enhancement:" = "Улучшение краев:";
"Edit" = "Изменить";
"Edit Covers Title" = "Изменить обложки";
"Edit Exceptions Title" = "Изменить страницы-исключения";
"Edit Inserts Title" = "Изменить вставки";
"Edit Named Paper" = "Редактировать бумагу с именем";
"Edit Recipient" = "Редактировать получателя";
"Edit Watermark" = "Изменить...";
"Edit..." = "Изменить...";
"Ellipsis" = "...";
"Email Address:" = "Адрес электронной почты:";
"Empty" = "Пусто";
"Enable Subsets" = "Разрешить подкомплекты";
"Enabled" = "Включено";
"End of Job" = "Конец работы";
"End of Page" = "Конец страницы";
"End of Set" = "Конец комплекта";
"Enhanced" = "Повышенное качество";
"Enhanced 80ppm High Capacity Stacker" = "Расшир. укладчик большой емк. 80 стр/мин";
"Enhanced Image Quality" = "Улучшенное качество изображения";
"Enter accounting passcode at device note" = "Примечание: чтобы распечатать работу защищенной печати, после отправки ее на печать введите данный пароль с панели управления принтера.  Нажмите кнопку \"Справка\" в данном диалоговом окне для получения подробной информации.";
"Enter at Device" = "Введите на аппарате";
"Enter Now" = "Введите сейчас";
"EnterAtDeviceNote" = "Ваша работа будет задержана на устройстве до тех пор, пока вы не введете соответствующую информацию проверки подлинности.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Конв. № 5 1/2 (4,375 x 5,75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Конв. № 6 3/4 (3,625 x 6,5\")";
"Envelope" = "Конверты";
"Envelope (120 x 235 mm)" = "Конверты (120 x 235 мм)";
"Envelope (220 x 312 mm)" = "Конверты (220 x 312 мм)";
"Envelope (6 x 9\")" = "Конверты (6 x 9\")";
"Envelope (9 x 12\")" = "Конверты (9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "Конверты 6x9(6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "Конверты A7 (5,25 x 7,25\")";
"Envelope B5 (176 x 250 mm)" = "Конверты B5 (176 x 250 мм)";
"Envelope C4 (229 x 324 mm)" = "Конверты C4 (229 x 324 мм)";
"Envelope C5 (162 x 229 mm)" = "Конверты C5 (162 x 229 мм)";
"Envelope C6 (114 x 162 mm)" = "Конверты C6 (114 x 162 мм)";
"Envelope Choukei 3 Gou" = "Конв. Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Конв. Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Конверты DL (110 x 220 мм)";
"Envelope Monarch (3.875 x 7.5\")" = "Конверты Monarch (3,875 x 7,5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Конверты Monarch (3,9 x 7,5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Конверты №10 (4,12 x 9,5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Конверты № 10 (4,125 x 9,5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Конверты №5 1/2 (4,375 x 5,75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Конверты №6 3/4 (3,625 x 6,5\")";
"EnvWarningHeader" = "Для оптимизации печати на конвертах:";
"EnvWarningMessage" = "1. Откройте заднюю крышку с тыльной стороны аппарата.\n2. Поднимите два зеленых рычажка.\n3. Установите два серых переключателя для печати на конвертах с обеих сторон фьюзера.\n4. Опустите два зеленых рычажка и закройте заднюю крышку.\n5. Выполните печать.\n6. После завершения печати верните серые переключатели в исходное положение для печати на всех типах бумаги.";
"Error Messages:" = "Сообщения об ошибках:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale с покрытием, CMYK";
"Euroscale Press" = "Печать Euroscale";
"Exceeded Max Recipients Note" = "При добавлении %1$d получателей факса будет превышено максимально допустимое количество получателей факса %2$d. Сейчас вы можете добавить еще только %3$d получателей факса.";
"Exceeded Maximum Recipients" = "Превышено максимальное число получателей";
"Exception Option" = "Исключение";
"Exception Page Label" = "Исключение на странице";
"Exception Page Range Label" = "Исключение на страницах";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5\")";
"Export" = "Экспорт";
"Export..." = "Экспорт...";
"Extended Gamut" = "Расширенная гамма";
"Extra Heavy Duty Media Kit" = "Комплект для матер-в очень выс. плотн.";
"Extra Heavyweight" = "Оч. плотная";
"Extra Heavyweight (Side 2)" = "Оч. плотная (сторона 2)";
"Extra Heavyweight Cardstock" = "Оч. плотная картотечная";
"Extra Heavyweight Cardstock Reloaded" = "Сверхплотная картотечная с перезагрузкой";
"Extra Heavyweight Gloss" = "Оч. плотная глянцевая";
"Extra Heavyweight Gloss Reloaded" = "Оч. плотная глянцевая с перезагрузкой";
"Extra Heavyweight Glossy Cardstock" = "Очень плотная глянцевая картотечная";
"Extra Heavyweight Hole Punched Cardstock" = "Сверхплотная картотечная с перфорацией";
"Extra Heavyweight Labels" = "Оч. плотные наклейки";
"Extra Heavyweight Plus" = "Суперплотная";
"Extra Heavyweight Plus Reloaded" = "Суперплотная с перезагрузкой";
"Extra Heavyweight Reloaded" = "Оч. плотная с перезагрузкой";
"Extra Thick Card Stock" = "Очень плотная картотечная";
"Face" = "Лицевая сторона";
"Face Down" = "Изображением вниз";
"Face Down and Reverse Order" = "Изображением вниз и в обратном порядке";
"Face Down Reverse Order" = "Изображением вниз в обратном порядке";
"Face Up" = "Изображением вверх";
"Face Up and Reverse Order" = "Изображением вверх и в обратном порядке";
"Face Up Reverse Order" = "Изображением вверх в обратном порядке";
"Face-Up" = "Изображением вверх";
"False" = "Ложь";
"Fast Color" = "Быстрая цветная печать";
"Fast Reprint" = "Быстрая повторная печать";
"Fast Reprint with DRI" = "Быстрая повторная печать с DRI";
"Fax" = "факс";
"Fax Friendly" = "Пригодно для факса";
"Fax Label" = "Факс";
"Fax Number" = "Номер факса";
"Fax Number:" = "Номер факса:";
"Fax Resolution:" = "Разрешение факса:";
"Fax..." = "Факс...";
"Feed Direction" = "Направление подачи";
"Feeder" = "Податчик";
"Film (Synthetic)" = "Пленка (синтетическая)";
"Final Job:" = "Готовая работа:";
"Fine" = "Высокое";
"Finisher" = "Финишер";
"Finisher A: Main Stacker" = "Финишер А: основной укладчик";
"Finisher A: Top Tray" = "Финишер А: верхний лоток";
"Finisher A<3A> Main Stacker" = "Финишер A<3A> основной укладчик";
"Finisher A<3A> Stacker Tray" = "Финишер A<3A> лоток укладчика";
"Finisher A<3A> Top Tray" = "Финишер A<3A> верхний лоток";
"Finisher B: Main Stacker" = "Финишер В: основной укладчик";
"Finisher B: Top Tray" = "Финишер В: верхний лоток";
"Finisher B<3A> Main Stacker" = "Финишер B<3A> основной укладчик";
"Finisher B<3A> Stacker Tray" = "Финишер B<3A> лоток укладчика";
"Finisher B<3A> Top Tray" = "Финишер B<3A> верхний лоток";
"Finisher C: Main Stacker" = "Финишер С: основной укладчик";
"Finisher C: Top Tray" = "Финишер С: верхний лоток";
"Finisher C<3A> Main Stacker" = "Финишер C<3A> основной укладчик";
"Finisher C<3A> Stacker Tray" = "Финишер C<3A> лоток укладчика";
"Finisher C<3A> Top Tray" = "Финишер C<3A> верхний лоток";
"Finisher D: Main Stacker" = "Финишер D: основной укладчик";
"Finisher D: Top Tray" = "Финишер D: верхний лоток";
"Finisher D<3A> Main Stacker" = "Финишер D<3A> основной укладчик";
"Finisher D<3A> Stacker Tray" = "Финишер D<3A> лоток укладчика";
"Finisher D<3A> Top Tray" = "Финишер D<3A> верхний лоток";
"Finisher E: Main Stacker" = "Финишер Е: основной укладчик";
"Finisher E: Top Tray" = "Финишер Е: верхний лоток";
"Finisher F: Main Stacker" = "Финишер F: основной укладчик";
"Finisher F: Top Tray" = "Финишер F: верхний лоток";
"Finisher G: Main Stacker" = "Финишер G: основной укладчик";
"Finisher G: Top Tray" = "Финишер G: верхний лоток";
"Finisher Output Tray" = "Выходной лоток финишера";
"Finisher Tray" = "Лоток финишера";
"Finisher/Output Tray" = "Финишер/выходной лоток";
"Finishing" = "Послепечатная обработка";
"Finishing:" = "Финишная обработка:";
"Flat" = "Приглушенный";
"Flood Clear" = "Бесцветная заливка";
"Flood White" = "Заливка белым";
"Foggy" = "Туманный";
"FOGRA Gloss Coated CMYK" = "FOGRA, CMYK, с глянцевым покрытием";
"FOGRA Matte Coated CMYK" = "FOGRA, CMYK, с матовым покрытием";
"FOGRA Plus CMYK" = "CMYK, расшир. FOGRA";
"FOGRA Uncoated CMYK" = "FOGRA, CMYK, без покрытия";
"FOGRA Web Offset CMYK" = "CMYK, FOGRA, со сдвигом, для Web";
"Folder" = "Папка";
"Folder:" = "Папка:";
"Folding" = "Фальцовка";
"Folding:" = "Фальцовка:";
"FoliageGreen" = "Салатовые цвета";
"foliage-green colors" = "салатовые цвета";
"Force to New Paper Size:" = "В новый формат бумаги:";
"Forced (4800 Bps)" = "Принудительно (4800 кбит/с)";
"Fore" = "Спереди";
"Form Name:" = "Имя формы:";
"Format" = "Формат";
"Format:" = "Формат:";
"From Form Page:" = "Начиная со страницы формы:";
"From Label" = "От";
"From:" = "От:";
"Front" = "Спереди";
"Front and Back<3A> Different" = "Передняя и задняя<3A> разные";
"Front and Back<3A> Same" = "Передняя и задняя<3A> одинаковые";
"Front Cover Paper Label" = "Бумага для передней обложки:";
"Front Cover Value" = "Передняя обложка";
"Front Only" = "Только передняя";
"Front Rotation:" = "Поворот спереди:";
"FrontBack" = "Передняя и задняя";
"FrontOnly" = "Только передняя";
"FTM (Finishing Transport Module)" = "FTM (блок тракта подачи финишера)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM с укладчиком)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Полный";
"Full Bleed" = "Полные поля для обрезки";
"Full Cut Tab" = "Листы с выступами";
"Full Cut Tab-Embossed" = "Листы с выступами - тисненые";
"Full Page Flood" = "Заполнение на всю страницу";
"G3 (14.4 Kbps)" = "G3 (14,4 Кбит/с)";
"G3 (Automatic)" = "G3 (авто)";
"G3 (Fixed International)" = "G3 (фиксированная международная)";
"G3 (Fixed)" = "G3 (фиксированная)";
"G3 (International)" = "G3 (международная)";
"Gather" = "Собрать";
"GBC AdvancedPunch" = "Доп. перфоратор GBC";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "Блок GBC AdvancedPunch";
"General Account" = "Общий счет";
"Global Integrated Office Finisher" = "Общий встроенный финишер-степлер";
"Global Setting" = "Общая настройка";
"Gloss" = "Глянцевая бумага";
"Gloss Coating" = "С глянцевым покрытием";
"Gloss Coating Reloaded" = "С глянцевым покрытием с перезагрузкой";
"Gloss Level" = "Уровень глянца";
"Gloss Level:" = "Уровень глянца:";
"Gloss Reloaded" = "Глянцевая с перезагрузкой";
"Glossy" = "Глянцевая";
"Glossy Cardstock" = "Глянцевая картотечная";
"Glossy Cardstock Reloaded" = "Глянцевая картотечная с перезагрузкой";
"Glossy Paper" = "Глянцевая бумага";
"Glossy Reloaded" = "Глянцевая с перезагрузкой";
"Gold" = "Золот.";
"Goldenrod" = "Ярко-желтый";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 с покрытием 1 v2, CMYK";
"Grain" = "Направление волокон";
"Grain Long" = "Продольное направление волокон";
"Grain Short" = "Поперечное направление волокон";
"Grain:" = "Направление волокон:";
"Graphic Object Rendering" = "Цветопередача для графики";
"gray" = "серый";
"Gray" = "Серый";
"Gray Color" = "Серый цвет";
"Gray Color Space" = "Шкала серого";
"gray colors" = "серые цвета";
"GrayImages" = "Изображения в градациях серого:";
"Grayscale" = "Шкала серого";
"GrayTextGraphics" = "Текст и графика в градациях серого:";
"green" = "зеленый";
"Green" = "Зеленый";
"green colors" = "зеленые цвета";
"Group Account" = "Счет группы";
"Gutter Range" = "(%1$@-%2$@ пунктов)";
"Gutter:" = "Поле переплета:";
"Halftone Screen:" = "Полутоновый растр:";
"Halftones:" = "Полутона:";
"Hard Drive" = "Жесткий диск";
"hazy" = "мутный";
"Hazy" = "Мутный";
"HCS (High Capacity Stacker)" = "Укладчик большой емкости (HCS)";
"HCS (High Capacity Stacker) + DFA" = "Укладчик большой емкости (HCS) + DFA";
"HCS + Advanced Finisher" = "HCS + финишер-степлер большой емкости";
"HCS + Booklet Maker Finisher" = "HCS + финишер брошюровщика";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + финишер брошюровщика";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + промышленный финишер С";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + финишер брошюровщика PR";
"HCS + HCS + PR Finisher" = "HCS + HCS + финишер PR";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + финишер PR с доп. функциями";
"HCS + HCS + Standard Finisher" = "HCS + HCS + стандартный финишер";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + станд. расшир. финишер";
"HCS + Light Production C Finisher" = "HCS + промышленный финишер С";
"HCS + PR Booklet Maker Finisher" = "HCS + финишер брошюровщика PR";
"HCS + PR Finisher" = "HCS + финишер PR";
"HCS + PR Finisher Plus" = "HCS + финишер PR с доп. функциями";
"HCS + Professional Finisher" = "HCS + многофункциональный финишер";
"HCS + Standard Finisher" = "HCS + стандартный финишер";
"HCS + Standard Finisher Plus" = "HCS + стандартный расширенный финишер";
"Heavy" = "Сильное";
"Heavy (106-200 gsm)" = "Плотное (106-200)";
"Heavy Plain Paper" = "Обычная плотная";
"Heavyweight" = "Плотная бумага";
"Heavyweight (Side 2)" = "Плотная бумага (сторона 2)";
"Heavyweight Bond" = "Плотная писчая";
"Heavyweight Cardstock" = "Плотная картотечная";
"Heavyweight Cardstock Reloaded" = "Плотная картотечная с перезагрузкой";
"Heavyweight Gloss" = "Плотная глянцевая";
"Heavyweight Gloss Coating" = "Плотная с глянцевым покрытием";
"Heavyweight Gloss Coating Reloaded" = "Плотная с глянц. покр. с перезагр.";
"Heavyweight Gloss Reloaded" = "Плотная глянцевая с перезагрузкой";
"Heavyweight Glossy" = "Плотная глянцевая";
"Heavyweight Glossy Cardstock" = "Плотная глянцевая картотечная";
"Heavyweight Glossy Cardstock Reloaded" = "Плотная глянц. картотечная с перезагр.";
"Heavyweight Glossy(Side 2)" = "Плотная глянцевая (стор. 2)";
"Heavyweight Hole Punched Cardstock" = "Плотная картотечная с перфорацией";
"Heavyweight Labels" = "Плотные наклейки";
"Heavyweight Pre-Printed" = "Плотная с печатью";
"Heavyweight Reloaded" = "Плотная с перезагрузкой";
"Height" = "Длина";
"Height:" = "Длина:";
"High" = "Высок.";
"High Capacity Feeder" = "Податчик большой емкости";
"High Capacity Feeder (2 Trays)" = "Податчик большой емкости (2 лотка)";
"High Capacity Stacker" = "Укладчик большой емкости";
"High Capacity Tandem Trays" = "Сдвоенные лотки большой емкости";
"High Gloss" = "С высоким глянцем";
"High Quality" = "Высокое качество";
"High Resolution" = "Высокое разрешение";
"High Speed" = "Быстрая";
"High Volume Finisher" = "Высокопроизводительный финишер";
"High Volume Finisher With Booklet Maker" = "Высокопроизвод. финишер с брошюровщиком";
"High-Gloss" = "С высоким глянцем";
"Hold Job" = "Задержать работу";
"Hole Punch" = "Перфорация";
"Hole Punch Module" = "Модуль перфорации";
"Hole Punch Unit" = "Перфоратор";
"Hole Punched" = "Перфорация отверстий";
"Hole Punched Cardstock" = "Картотечная с перфорацией";
"Hole Punched Paper" = "Бумага с отверстиями";
"Hole Punched Paper:" = "Бумага с отверстиями:";
"Hole Punching" = "Перфорирование";
"Hole Punching:" = "Перфорация:";
"Holepunch Warning" = "Любая часть изображения в поле перфорации будет автоматически стираться.";
"Horizontal Offset" = "По горизонтали:";
"How Much Change?" = "Изменить насколько?";
"Ignore mismatch and print on loaded paper type" = "Игнорировать несоответствие и начать";
"Ignore Type mismatch and print on loaded paper" = "Игнор. несоотв-е и печатать на влож. бумаге";
"Image Enhancement" = "Улучшение изображения";
"Image Enhancement:" = "Улучшение изображения:";
"Image Object Rendering" = "Цветопередача для изображений";
"Image Options" = "Опции изображения";
"Image Quality" = "Качество изображения";
"Image Shift" = "Сдвиг изображения";
"Image Shift:" = "Сдвиг изображения:";
"Images Profile" = "Профиль изображений";
"Images:" = "Изображения:";
"ImageShift Options:" = "Опции сдвига изображения:";
"Import" = "Импорт";
"Import..." = "Импорт...";
"in." = "дюйм";
"Inches" = "дюймы";
"Incomplete Color Change Note1" = "Вы не завершили описание изменений параметров цвета.  Завершить изменения параметров цвета?  Чтобы продолжить описание изменений параметров цвета, нажмите кнопку \"Да\". Чтобы игнорировать данные изменения и продолжить, нажмите кнопку \"Нет\".";
"Incomplete Color Change Note2" = "Примечание. При нажатии на кнопку с зеленой стрелкой описание добавляется в список и изменения завершаются.";
"Incomplete Color Changes" = "Неполное изменение цвета";
"Independent" = "Независимо";
"Index Card (3 x 5\")" = "Каталожные карточки (3 x 5\")";
"Index Card Stock" = "Каталожная картотечная";
"Input Slot" = "Подающий лоток";
"Input Trays" = "Входные лотки";
"Insert After Page Label" = "После страницы";
"Insert Before Page 1 Label" = "Перед страницей 1";
"Insert Option" = "Вставка";
"Insert Options:" = "Опции вставки:";
"Inserter Module" = "Интерпозер";
"Installed" = "Установлен";
"Integrated Office Finisher" = "Встроенный финишер-степлер";
"Invalid EMail Address" = "Недействительный адрес эл. почты";
"Invalid EMail Alert" = "Неверный адрес эл. почты: %1$@.\n\nИспользовать этот адрес эл. почты?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Для использования режима защищенной печати необходимо ввести код доступа из %1$@ цифр, а затем повторить его ввод для подтверждения.";
"Invalid Passcode Title" = "Неверный код доступа";
"Invalid Variable Length Secure Print Passcode Alert" = "Для использования режима защищенной печати необходимо ввести код доступа из %1$@-%2$@ цифр, а затем повторить его ввод для подтверждения.";
"InvalidAccountingPasscodeAlert" = "Пароль должен состоять по крайней мере из 4 знаков или быть пустым.";
"ISO Coated" = "Покрытие ISO";
"ISO Coated v2 (ECI)" = "ISO с покрытием v2 (ECI)";
"ISO Uncoated" = "Без покрытия ISO";
"Ivory" = "Слоновой кости";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (тип1<3A>худож.) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (тип2<3A>матовая) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (тип3<3A>с покр.) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001(тип4<3A>без покр.)CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001, CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 мм)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 мм)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 мм)";
"Job Identification:" = "Идентиф. работы:";
"Job Name:" = "Имя работы:";
"Job Notes" = "Примечания к заданию";
"Job Offset:" = "Сдвиг комплектов:";
"Job Settings Label" = "Настройки работы:";
"Job Storage" = "Хранение задания";
"Job Storage Module" = "Модуль хранения работ";
"Job Type" = "Тип работы";
"Job Type:" = "Тип работы:";
"K100% High Resolution" = "K100% высокое разрешение";
"Kakugata 2 Envelope (240 x 332 mm)" = "Конверты Kakugata 2 (240 x 332 мм)";
"L10N_No" = "Нет";
"L10N_Yes" = "Да";
"Labels" = "Наклейки";
"LAN Fax" = "Сетевой факс";
"LAN Fax Email Confirmation" = "Сетевой факс: подтверждение по эл. почте";
"LAN Fax Module" = "Модуль сетевого факса";
"LAN Fax Passcode:" = "Код доступа для сетевого факса:";
"Landscape Bottom" = "Горизонтальная - внизу";
"Landscape Top" = "Горизонтальная - вверху";
"Large" = "Большой";
"Layers:" = "Слои:";
"LCD Display" = "Жидкокристаллический дисплей";
"Left" = "Слева";
"Left Bind" = "Переплет слева";
"Left Side Output Tray" = "Левый боковой выходной лоток";
"Left To Right" = "Слева направо";
"Left Top Tray" = "Левый верхний лоток";
"Left Tray" = "Левый лоток";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14\")";
"Less" = "Менее";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11\")";
"Letter Tab (9 x 11\")" = "Letter с выст. (9 x 11\")";
"Letterhead" = "Бланки";
"light" = "светлый";
"Light" = "Светлый";
"Light Plain Paper" = "Тонкая обычная";
"Light Production C Finisher" = "Промышленный финишер С";
"Light Production Finisher" = "Малотиражный финишер";
"Light Production Finisher with C- Z- Fold" = "Промышленный финишер с C- Z-фальцовкой";
"LightChange" = "Светлый %1$@";
"Lighten/Darken" = "Светлее/Темнее";
"Lightness" = "Яркость";
"Lightness:" = "Яркость:";
"Lightweight" = "Тонкая";
"Lightweight Cardstock" = "Тонкая картотечная";
"Lightweight Cardstock Reloaded" = "Тонкая картотечная с перезагрузкой";
"Lightweight Glossy Cardstock" = "Тонкая глянцевая картотечная";
"Lightweight Glossy Cardstock Reloaded" = "Тонкая глянц. картотечная с перезагр.";
"Lightweight Hole Punched Cardstock" = "Тонкая картотечная с перфорацией";
"Lightweight Pre-Printed" = "Тонкая с печатью";
"Loading Failed Message" = "Сейчас невозможно подключиться к принтеру.  Не удается загрузить список бумаги принтера.";
"Loading Failed Title" = "Сбой загрузки";
"Local Accounting" = "Локальный учет";
"Long" = "Продольное";
"Long Edge Feed" = "Подача длинной кромкой";
"Long Edge Feed (Normal)" = "Подача длинной кромкой (обычная)";
"Low" = "Мало";
"magenta" = "пурпурный";
"Magenta" = "Пурпурный";
"magenta colors" = "пурпурные цвета";
"Magenta-Green" = "Пурпурный-Зеленый";
"Magenta-Green:" = "Пурпурный-Зеленый:";
"MagentaLevel" = "Пурпурный";
"Mailbox" = "Почтовый ящик";
"Mailbox Number" = "Номер почтового ящика";
"Mailbox:" = "Почтовый ящик:";
"Main Tray" = "Основной лоток";
"MakeAllColors" = "Сделать %1$@";
"MakeColors" = "Сделать цвета %1$@";
"MakeModifiedAllColors" = "Сделать %1$@ %2$@";
"MakeModifiedColors" = "Сделать цвета %1$@ %2$@";
"Manage..." = "Управление...";
"Manual" = "Вручную";
"Manual Feed (Tray 1)" = "Лоток для ручной подачи (лоток 1)";
"Manual Feed Tray 1 (MPT)" = "Лоток для ручной подачи 1 (MPT)";
"Manually Configure Black" = "Настройка черного вручную";
"Mask Account ID (****)" = "Маскировать ID счета (****)";
"Mask User ID (****)" = "Маскировать ID пользователя (****)";
"Matte" = "Матовое";
"Max" = "Максим.";
"Maximum" = "Максимально";
"Maximum Inserts Limit Error" = "Введено предельное число специальных страниц.";
"Medium" = "Средний";
"Medium (85-105 gsm)" = "Среднее (85-105)";
"MediumChange" = "Средний %1$@";
"Millimeters" = "миллиметры";
"Minimum" = "Минимально";
"Mirror Both" = "Зеркально по обеим осям";
"Mirror Image:" = "Зеркальное изображение:";
"Mirror Output:" = "Зеркальный вывод:";
"Mirror X" = "Зеркально по X";
"Mirror X, Tandem Y" = "Зеркально по X, вместе по Y";
"Mirror Y" = "Зеркально по Y";
"Mirror Y, Tandem X" = "Зеркально по Y, вместе по X";
"Mirrored Image:" = "Зеркальное изображение:";
"Mirrored Output:" = "Зеркальный вывод:";
"mm" = "мм";
"moderately less" = "умеренно меньше";
"moderately more" = "умеренно больше";
"Monarch Envelope (3.9 x 7.5\")" = "Конверты Monarch (3,9 x 7,5\")";
"Monochrome Graphics" = "Монохромная графика";
"Monochrome Images" = "Монохромные изображения";
"More" = "Более";
"More Adjustments" = "Дополнительные параметры";
"More Adjustments Title" = "Дополнительные параметры";
"More Adjustments..." = "Дополнительные параметры...";
"More Status..." = "Дополнительные параметры статуса...";
"MoreAdjustments" = "Дополнительные параметры";
"MoveDown" = "Сдвиг вниз";
"MoveUp" = "Вверх";
"Multi Page TIFF" = "Многостраничный TIFF";
"Multifunction Finisher Pro Plus" = "Профессион-й многофункц-й финишер Plus";
"Multifunction Finisher Professional" = "Профессиональный многофункц. финишер";
"Multifunction Finisher Professional Plus" = "Профес.многофунк.расшир.финишер";
"Multiple" = "Несколько";
"Multiple Finishing" = "Многоступенчатая послепечатная обработка";
"Multiple Finishing..." = "Финишная обработка нескольких листов...";
"Multiple Staples" = "Несколько скрепок";
"Multi-Staple" = "Неск. скрепок";
"My Paper List" = "Список бумаги пользователя";
"Name" = "Имя";
"Name(Required):" = "Имя (обязательно):";
"Name:" = "Имя:";
"Named Paper" = "Бумага с именем";
"Named Paper..." = "Бумага с именем...";
"Native" = "Собственный";
"NearEmpty" = "Почти пустой";
"Negative Image" = "Негативное изображение";
"Negative Image:" = "Негативное изображение:";
"Negative Output" = "Негативный отпечаток";
"Negative Output:" = "Негативный отпечаток:";
"Never Apply Embedded Profiles" = "Никогда не применять встроенные профили";
"New Named Paper" = "Создать бумагу с именем";
"New Watermark" = "Создать...";
"Next" = "Далее";
"No" = "Нет";
"No Back Cover" = "Без задней обложки";
"No Banner Page" = "Без титульного листа";
"No Banner Pages" = "Без титульных листов";
"No Booklet Finishing" = "Без финишной обработки брошюры";
"No Booklet Folding" = "Без фальцовки брошюры";
"No Covers" = "Без обложек";
"No Extra Trays" = "Дополнительные лотки не установлены";
"No Finisher" = "Без финишера";
"No Finishing" = "Без финишной обработки";
"No Folding" = "Без фальцовки";
"No Hole Punch" = "Без перфорации";
"No Hole Punching" = "Без перфорации";
"No Offset" = "Без сдвига";
"No Separators" = "Без разделителей";
"No Staple" = "Без сшивания";
"No Stapling" = "Без сшивания";
"No Trimming" = "Без обрезки:";
"No Watermark" = "Нет";
"No. 10 Envelope (4.1 x 9.5\")" = "Конверты №10 (4,1 x 9,5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "Конверты № 9 (3,9 x 8,9\")";
"NoCovers" = "Без обложек";
"None" = "Нет";
"Normal" = "Норма";
"Normal (52-84 gsm)" = "Нормальное (52-84)";
"Normal Print" = "Обычная печать";
"Not Full" = "Неполный";
"Not Graphics(Only Images, Text)" = "Иск.граф.(тол.изобр.и текст)";
"Not Images(Only Text, Graphics)" = "Искл.изобр.(тол.текст и граф.)";
"Not Installed" = "Не установлен";
"Not Text(Only Images, Graphics)" = "Иск.текст(тол.изобр.и граф.)";
"Note: When staple is selected, then each subset is stapled." = "Примечание: если выбран режим сшивания, будет сшит каждый подкомплект.";
"Notes Label" = "Примечания";
"Notify me when job has completed" = "Уведомлять о завершении работ";
"Notify me when job has completed or failed" = "Уведомлять о завершении или сбое работ";
"Notify me when job has failed" = "Уведомлять о сбое работ";
"Number in Sequence:" = "Листов в комплекте:";
"Number of Pads:" = "Число блоков:";
"Number of Pages:" = "Число страниц:";
"Number of Passes:" = "Количество проходов:";
"Number of Sheets:" = "Число страниц:";
"Object Based Clear:" = "Прозрачный по объекту:";
"OCT (Offset Catch Tray)" = "Сдвигающий выходной лоток (OCT)";
"Off" = "Выкл";
"Office Color" = "Офисная печать";
"Office Finisher" = "Финишер-степлер";
"Office Finisher LX" = "Финишер-степлер LX";
"Office Finisher LX with Booklet Maker" = "Финишер-степлер LX с брошюровщиком";
"Office Finisher with Booklet Maker" = "Финишер-степлер с брошюровщиком";
"Offset Catch Tray" = "Сдвигающий выходной лоток";
"Offset Each Set" = "Сдвиг каждого комплекта";
"Offset/Subset" = "Сдвиг/Подкомплект";
"Offset/Subset..." = "Сдвиг/Подкомплект...";
"Offset:" = "Сдвиг:";
"Offsetting Catch Tray" = "Сдвигающий выходной лоток";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 мм)";
"OficioSEF" = "Oficio (216 x 343 мм) SEF";
"OK" = "OK";
"On" = "Вкл.";
"Once" = "Один раз";
"Once, Then Repeat" = "Один раз, затем повторить";
"One Extra Tray" = "Один дополнительный лоток";
"One Sided" = "1-сторонние";
"Only Graphics" = "Только графика";
"Only Images" = "Только изображения";
"Only Prompt for Color" = "Сообщение только для цвет. режима";
"Only Prompt For Color and Fax" = "Подсказка только для цв.печ. и факса";
"Only Prompt for Fax" = "Выдавать сообщение только для факса";
"Only Text" = "Только текст";
"Open Envelope (178 x 254 mm)" = "Откр. верт. конв. (178 x 254 мм)";
"Open Envelope (6 x 9\")" = "Откр. верт. конв. (6 x 9\")";
"Open Envelope (7 x 10\")" = "Откр. верт. конв. (7 x 10\")";
"OPI Prescan:" = "Предварительное сканирование OPI:";
"OPI Substitution:" = "Подстановка OPI:";
"Optimal" = "Оптимум";
"Optimize for Economy" = "Оптимизация для экономии";
"Optimize for Speed" = "Оптимизировать для скорости";
"Optional Booklet Module" = "Дополнительный модуль брошюр";
"Optional Duplex Unit" = "Дополнительный блок двусторонней печати";
"Optional Hard Drive" = "Дополнительный жесткий диск";
"Optional RAM Disk" = "Дополнительный диск ОЗУ";
"Optional Secure Digital Card" = "Доп. карта Secure Digital";
"Options" = "Параметры";
"Options:" = "Параметры:";
"orange" = "оранжевый";
"Orange" = "Оранжевый";
"orange colors" = "оранжевые цвета";
"Order Supplies" = "Заказ материалов";
"Organization" = "Организация";
"Organization:" = "Организация:";
"Other" = "Другой тип";
"Other Color" = "Другой цвет";
"Other Size" = "Другой размер";
"Other Type" = "Другой тип";
"Other Weight" = "Другая плотность";
"OtherType" = "Другой тип";
"Output Color" = "Цвет отпечатков";
"Output Color:" = "Цвет отпечатков:";
"Output Destination" = "Выходное устройство";
"Output Destination:" = "Выходное устройство:";
"Output Options" = "Опции вывода";
"Output Options:" = "Параметры вывода:";
"Output Tray" = "Выходной лоток";
"Oversized High Capacity Feeder" = "Податчик больш. емк. для кр/форм. ориг.";
"Oversized High Capacity Feeder (2 Trays)" = "Податч. бол.емк.для кр/фор.ориг.(2 лот)";
"Oversized Tabloid (12 x 18\")" = "Увеличенный Tabloid (12 x 18\")";
"Pads" = "Блоки";
"Pads Copies Alert Message" = "Для настройки копий в окне печати приложения нужно установить";
"Pads Enabled" = "Блоки включены";
"Pads..." = "Блоки...";
"Pads:" = "Блоки:";
"Page(s) Note" = "Прим. Введ.номер.стр-ц и/или диап.номер.стр-ц, разд.их запят. Прим.: 1,3,5-12";
"Page(s) Title" = "Страницы";
"Page(s):" = "Страницы:";
"Pages Per Subset" = "Страниц в подкомплекте";
"Pages Per Subset:" = "Страниц в подкомплекте:";
"Pages to Print" = "Страниц для печати";
"Pages to Print (Expert)" = "Страниц для печати (эксперт)";
"Pages to Print Note" = "Примечание: используйте эту настройку диапазона печати вместо настройки диапазона печати приложения, чтобы специальные страницы соответствовали определенным страницам документа.";
"Pages to Print:" = "Страниц для печати:";
"Paper Color" = "Цвет бумаги";
"Paper Color:" = "Цвет бумаги:";
"Paper Compensation:" = "Компенсация бумаги:";
"Paper Mismatch Policy" = "Действия при несоответствии бумаги";
"Paper Name:" = "Имя бумаги:";
"Paper Output" = "Вывод бумаги";
"Paper Size:" = "Формат бумаги:";
"Paper Size: " = "Формат бумаги: ";
"Paper Tray" = "Лоток для бумаги";
"Paper Trays" = "Лотки для бумаги";
"Paper Type" = "Тип бумаги";
"Paper Type:" = "Тип бумаги:";
"Paper Weight" = "Плотность бумаги";
"Paper Weight (gsm):" = "Плотность бумаги (г/кв.м.):";
"Paper Weight:" = "Плотность бумаги:";
"Paper/Output" = "Бумага/Вывод";
"Paper:" = "Бумага:";
"Passcode Title" = "Пароль";
"Passcode..." = "Пароль...";
"Passcode:" = "Код доступа:";
"PDF" = "PDF";
"Perceptual" = "Фото";
"Perfect Binding" = "Термопереплет";
"Perfect Binding..." = "Термопереплет...";
"PerfectBinderInserterTray" = "Лоток для вставок термопереплетного устройства";
"Personal and Shared Saved Jobs" = "Личные и общие сохраненные задания";
"Personal Job" = "Личная работа:";
"Personal Print" = "Личная печать";
"Personal Saved Jobs" = "Личные сохраненные работы";
"PhaserSMART Technical Support" = "Техническая поддержка PhaserSMART";
"PhaserSMART Technical Support Note" = "Доступ системы к службе PhaserSMART, предоставляющей способы устранения конкретных ошибок в системе (только на английском языке).";
"Phone Label" = "Телефон";
"Photo" = "Фото";
"Photo Mode" = "Режим фото";
"Picture Watermark" = "Изображение";
"pink" = "розовый";
"Pink" = "Розовый";
"pink colors" = "розовые цвета";
"Plain" = "Обычная бумага";
"Plain Paper" = "Обычная";
"Plain Reloaded" = "Обычная с перезагрузкой";
"Portrait Left" = "Вертикальная - слева";
"Portrait Right" = "Вертикальная - справа";
"Position Shift" = "Сдвиг положения";
"Post Card (3.5 x 5.5\")" = "Открытка (3,5 x 5,5\")";
"Post Card (4 x 6\")" = "Открытки (4 x 6\")";
"Post Card (6 x 9\")" = "Открытки (6 x 9\")";
"Post Process Inserter" = "Лоток для вставок по завершении печати";
"Post Process Inserter (Tray 6)" = "Лот.для вст.по заверш.печ.(лот.6)";
"Post Process Inserter (Tray 7)" = "Лот.для вст.по заверш.печ.(лот.7)";
"Post Process Inserter (Tray 8)" = "Лоток для вставок после печати (лоток 8)";
"Postcard" = "Открытка";
"Postcard (100 x 148 mm)" = "Открытки (100 x 148 мм)";
"Postcard (148 x 200 mm)" = "Открытки (148 x 200 мм)";
"Postcard (4 x 6\")" = "Открытки (4 x 6\")";
"Postcard (4.25 x 5.5\")" = "Открытка (4,25 x 5,5\")";
"PPI(Post Process Inserter)" = "Лоток для вставок по завершении печати";
"PR Booklet Maker Finisher" = "Финишер брошюровщика PR";
"PR Finisher" = "Финишер PR";
"PR Finisher Plus" = "Финишер PR с доп. функциями";
"Pre-Cut Tab" = "Бумага с выступами";
"Pre-Cut Tab Cardstock" = "Картотечная бумага с выступами";
"Pre-Cut Tab Title" = "Бумага с выступами";
"Pre-Cut Tab-Embossed" = "Бумага с выступами - тисненая";
"Pre-Cut Tabs" = "Бумага с выступами";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Сверхпл. картотечная бумага с выступами";
"Pre-Cut Tabs Heavyweight Cardstock" = "Плотная картотечная бумага с выступами";
"Preprinted" = "Бланк";
"Pre-printed" = "С печатью";
"Pre-Printed" = "С предварительной печатью";
"Pre-Printed Cardstock" = "Картотечная с печатью";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Перфорированная";
"Pre-punched" = "С перфорацией";
"Press Match" = "Соответствие печати";
"Preview" = "Просмотр";
"Previous" = "Предыдущий";
"Print a Confirmation Sheet" = "Печатать отчет-подтверждение";
"Print a Cover Sheet" = "Печать титульного листа";
"Print and Save<3A>" = "Сохранение и печать<3A>";
"Print As Grayscale" = "Печатать в градациях серого";
"Print Both" = "Печать на обеих стор.";
"Print Engine" = "Печатающее устройство";
"Print ID in Margins - All Pages" = "Печать ID на полях - на всех стр.";
"Print ID in Margins - First Page Only" = "Печать ID на полях - только на первой стр.";
"Print ID on a Banner Page" = "Печать ID на титульном листе";
"Print ID on a Banner Sheet" = "Печать ID на титульном листе";
"Print in Background" = "Печать на заднем плане";
"Print in Foreground" = "Печать на переднем плане";
"Print Inside" = "Печать с внутренней стороны";
"Print Job ID in Margins - All Pages" = "Печать ID на полях - на всех стр.";
"Print Job ID in Margins - First Page Only" = "Печать ID на полях - только на первой стр.";
"Print on All Pages" = "Печать на всех страницах";
"Print on Both Sides" = "Печать на обеих сторонах";
"Print on Page 1 Only" = "Печать только на первой странице";
"Print on Side 1" = "Печать на стороне 1";
"Print on Side 2" = "Печать на стороне 2";
"Print Optimization:" = "Оптимизация печати:";
"Print Outside" = "Печать с внешней стороны";
"Print Quality" = "Качество печати";
"Print Quality:" = "Качество печати:";
"Print Settings on Page" = "Печать настроек на странице";
"Print With Passcode Note 1" = "Примечание. Для просмотра личных сохраненных работ введите пароль, использовавшийся при сохранении работ на принтере.";
"Print With Title" = "Печать с";
"Print With..." = "Печать с...";
"Printed" = "С печатью";
"Printed Covers" = "Отпечатанные обложки";
"Printed Option" = "С печатью";
"Printed Separators" = "Разделители с печатью";
"Printer Default" = "Настройка по умолч.";
"Printer Default Color" = "Цвет по умолчанию для принтера";
"Printer Default Type" = "По умолчанию принтера";
"Printer Emulation:" = "Эмуляция принтера:";
"Printer Model" = "Модель принтера";
"Printer Paper List" = "Список бумаги принтера";
"Printing Optimization:" = "Оптимизация печати:";
"Printing Scout Job Notification:" = "Уведомление о работе PrintingScout:";
"Private:" = "Личная:";
"Production Finisher" = "Многотиражный финишер";
"Productivity Pack" = "Комплект для повышения производительности";
"Professional Finisher" = "Многофункциональный финишер";
"Professional Office Finisher" = "Многофункциональный финишер-степлер";
"Profile Name:" = "Имя профиля:";
"Prompt me at the printer to load the correct paper size" = "Запрос на загрузку бумаги нужного форм.";
"Prompt me at the printer to load the correct paper type" = "Выдать запрос бумаги подходящего типа";
"Prompt me when" = "Подсказывать при";
"Proof Print" = "Пробная печать";
"Proof Print Select Alert" = "При выборе настройки %1$@ в этом окне изменится тип работы: вместо типа «Защищенная печать» установится «%2$@».  Чтобы изменить тип работы на «%3$@», нажмите кнопку OK.";
"Proof Print..." = "Пробная печать...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "Укладчик большой емкости";
"Public<3A>" = "Общая<3A>";
"Punch Location" = "Расположение отверстий";
"Punched" = "С отверстиями";
"Pure" = "Презентационная";
"Pure Black" = "Чисто черный";
"purple" = "фиолетовый";
"Purple" = "Фиолетовый";
"purple colors" = "фиолетовые цвета";
"Quantity Label" = "Количество:";
"Quantity:" = "Количество:";
"RAM Disk" = "Диск ОЗУ";
"RBG to Black for Text/Graphics" = "RGB в черный для текста и графики";
"Recipient Information:" = "Информация о получателе:";
"Recipient Name:" = "Имя получателя:";
"Recipients" = "Получатели";
"Recycled" = "Переработанная";
"red" = "красный";
"Red" = "Красный";
"red colors" = "красные цвета";
"Register System" = "Регистрация системы";
"Register System Note" = "Регистрация вашей системы в онлайновом режиме.";
"Regular" = "Обычная";
"Relative Colorimetric" = "Относительная цветометрия";
"Remove" = "Удалить";
"Remove Multiple Recipients" = "Удалить %1$@ выбранных получателей?";
"Remove Recipient Note" = "Удалить этого получателя?";
"Remove Recipient?" = "Удалить получателя?";
"Removing a Recipient" = "Удалении получателя";
"Replace" = "Заменить";
"Request Offset" = "Запрос сдвига";
"Request Offset:" = "Запрос сдвига:";
"Required" = "Обязательно";
"Required Fixed Length Secure Print Passcode Alert" = "Для использования режима защищенной печати необходимо ввести код доступа из %1$@ цифр.  Для вас сгенерирован случайный код доступа.";
"Required Passcode Title" = "Требуется код доступа";
"Required Variable Length Secure Print Passcode Alert" = "Для использования режима защищенной печати необходимо ввести код доступа из %1$@-%2$@ цифр.  Для вас сгенерирован случайный код доступа.";
"Resolution:" = "Разрешение:";
"RGB Color" = "Цвет RGB";
"RGB Color Space" = "Цветовое пространство RGB";
"RGB Color:" = "Цвет RGB:";
"RGB Neutral Gray" = "Нейтральные серые RGB";
"RGB Neutral Gray:" = "Нейтральные серые RGB:";
"RGBImages" = "Изображения RGB:";
"RGBTextGraphics" = "Текст и графика RGB:";
"Right" = "Справа";
"Right Bind" = "Переплет справа";
"Right Bottom Tray" = "Правый нижний лоток";
"Right Bottom Tray (Booklet Maker)" = "Правый нижний лоток (брошюровщика)";
"Right Center Tray" = "Правый центральный лоток";
"Right Middle Tray" = "Правый средний лоток";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Правый средний лоток (финишер-степлер LX с брошюровщиком)";
"Right Side Tray" = "Правый боковой лоток";
"Right To Left" = "Справа налево";
"Right Top Tray" = "Правый верхний лоток";
"Right Tray" = "Правый лоток";
"Rotate Image 180 Degrees:" = "Повернуть изображение на 180 градусов:";
"Rough" = "Грубая";
"Rough Surface" = "С грубой поверхностью";
"Same Rendering For All Objects" = "Одинак. цветопередача для всех объектов";
"Sample Set" = "Пробный комплект";
"Sample Set Title" = "Пробный комплект";
"Satin" = "Сатинированное";
"Saturation" = "Насыщенность";
"Saturation:" = "Насыщенность:";
"Save to Address Book" = "Сохранить в адресную книгу";
"Save to Mailbox" = "Сохранить в почтовом ящике...";
"Save<3A>" = "Сохранить<3A>";
"Saved Background Form Title" = "Сохраненная фоновая форма";
"Saved Background Form..." = "Сохраненная фоновая форма...";
"Saved Job Title" = "Сохраненная работа";
"Saved Job..." = "Сохраненная работа...";
"Saved Jobs:" = "Сохраненные задания:";
"Scale document to fit currently loaded paper size" = "Масштабировать документ по размеру загруженной бумаги";
"Scale to New Paper Size:" = "По новому размеру бумаги:";
"Scan" = "Сканировать";
"Scan and Gather" = "Сканировать и собрать";
"SCT (Simple Catch Tray)" = "Простой выходной лоток (SCT)";
"Secure Digital Card" = "Карта Secure Digital";
"Secure Print Note 1" = "Примечание. Работа удерживается в принтере до ввода пароля для разблокирования.";
"Secure Print Title" = "Защищенная печать";
"Secure Print..." = "Защищенная печать...";
"Secure Saved Job:" = "Защищенная сохраненная работа:";
"Select By Tray" = "Выбор по лоткам";
"Semi-Gloss" = "Полуглянцевое";
"Semi-Rough" = "Полу-грубая";
"Send Account ID Only" = "Отправить только код учетной записи";
"Send Accounting ID Only" = "Отправить только ID учета";
"Send All" = "Отправить все";
"Send At" = "Передать в";
"Send BillingID Only" = "Отправить только ID оплаты";
"Send Now" = "Отправить сейчас";
"Send Speed:" = "Скорость передачи:";
"Send Time:" = "Время передачи:";
"Send to Email" = "Отправить по эл. почте";
"Send User ID and Account ID" = "Отправить код польз-ля и код уч. записи";
"Send User ID and Accounting ID" = "Отправить ID пользователя и ID учета";
"Send User ID Only" = "Отправить только код оплаты";
"Sender Information:" = "Информация об отправителе:";
"Sender Name:" = "Имя отправителя:";
"Separator Options" = "Опции разделителей:";
"Separators Title" = "Разделители";
"Separators..." = "Разделители...";
"Sequenced" = "В последовательности";
"Sequenced-Embossed" = "Последоват. - тисненая";
"Set 2-Sided Print" = "Установить 2-стороннюю печать";
"Set Draft Mode as my Print Quality" = "Установить черновой режим для качества печати по умолчанию";
"Set Earth Smart Proof Print as my Job type" = "Установить пробную печать в рациональном режиме для типа работы";
"Set Proof Print as my Job Type" = "Установить пробную печать для стандартного типа работы";
"Set Separators:" = "Задать разделители:";
"Setup Title" = "Настройка";
"Setup..." = "Настройка...";
"Shared Job" = "Общая работа:";
"Shared Saved Jobs" = "Общие сохраненные работы";
"Sheets Per Pad:" = "Листов в блоке:";
"Short" = "Поперечное";
"Short Edge Feed" = "Подача короткой кромкой";
"Show Advanced" = "Показать расширенные";
"Show Basic" = "Показать основные";
"Show Custom Text" = "Показать вводимый текст";
"Show Fonts..." = "Показать шрифты...";
"Show papers with unsupported attributes" = "Показывать бумагу с неподдерж. парам.";
"Show papers with unsupported values" = "Показывать бумагу с неподдерж. знач.";
"Show Recipients" = "Показать получателей";
"Side:" = "Сторона:";
"Side_1_X" = "Сторона 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Сторона 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Сторона 1:";
"Side2" = "Сторона 2:";
"Sides Coated" = "Стороны с покрытием";
"Sides Coated:" = "Стороны с покрытием:";
"Signature Booklet Maker" = "Брошюровщик";
"Silver" = "Серебр.";
"Simple Catch Tray" = "Простой выходной лоток";
"Simulate Adobe RGB (1998) Display" = "Дисплей имитации RGB (Adobe) (1998)";
"Simulate LCD Display" = "Имитация жидкокристаллического дисплея";
"Simulate sRGB Display" = "Имитация дисплея sRGB";
"Single Page TIFF" = "Одностраничный TIFF";
"Single Print Engine" = "Одинарный механизм печати";
"Size" = "Формат";
"Size Mismatch Instructions" = "Формат бумаги не соответствует размеру документа.  Для печати на бумаге данного формата либо измените в приложении размер документа, либо воспользуйтесь в окне печати функцией Apple для управления параметрами бумаги.";
"skin tone colors" = "телесные цвета";
"SkinTones" = "Телесные цвета";
"Skip Blank Pages" = "Пропуск пустых стр.";
"Skip Blank Pages:" = "Пропуск пустых стр.:";
"SkyBlue" = "Небесно-голубые цвета";
"sky-blue colors" = "небесно-голубые цвета";
"slightly less" = "немного меньше";
"slightly more" = "немного больше";
"SlightlyLess" = "Немного менее";
"SlightlyMore" = "Немного более";
"Slip Sheets" = "Разделители прозрачных пленок";
"Small" = "Небольшой";
"Smooth" = "Гладкая";
"SNAP" = "SNAP";
"SNAP Press" = "Печать SNAP";
"SNMP Community Name (Get):" = "Имя сообщества SNMP (Get):";
"Source" = "Источник:";
"Source Color" = "Цвет источника";
"Sparta Punch" = "Перфоратор Sparta";
"Special" = "Специальная";
"Special Page Input Error" = "Введите номера страниц и/или диапазоны номеров страниц, разделяя их запятыми. \nНапример: 7-12, 24-37.";
"Special Page Limit Error" = "Введено предельное количество специальных страниц.";
"Special Page Range Order Error" = "Введите диапазоны номеров страниц, в которых начальная страница имеет меньший номер, чем конечная. \nНапример: 7-12, 24-37.";
"Special Page Too Large Error" = "Введите номера страниц, состоящие не более чем из %1$@ цифр.";
"Special Page Too Small Error" = "Минимальный разрешенный номер для страницы равен %1$@.";
"Special Page Value Too Large Error" = "Максимальный разрешенный номер для страницы равен %1$@.";
"Special Pages" = "Специальные страницы";
"Spot Color" = "Цветовая заливка";
"Spot Colors:" = "Цветовая заливка:";
"SpotImages" = "Изображения с цветовой заливкой:";
"SpotTextGraphics" = "Текст и графика с цветовой заливкой:";
"Square Fold" = "Прямоугольный корешок";
"Square Fold..." = "Прямоугольный корешок...";
"Square Fold:" = "Прямоугольный корешок:";
"SquareFold Trimmer" = "Модуль прессования и подрезки SquareFold";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 мм)";
"sRGB" = "sRGB";
"sRGB Display" = "Дисплей sRGB";
"sRGB Neutral Grays:" = "Нейтральные серые sRGB:";
"sRGB Scientific" = "Научный sRGB";
"Stacker Tray" = "Лоток укладчика";
"Stacker Tray - HCS" = "Лоток укладчика - HCS";
"Stacker Tray - HCS1" = "Лоток укладчика - HCS1";
"Stacker Tray - HCS2" = "Лоток укладчика - HCS2";
"Stacker Tray 1" = "Лоток укладчика 1";
"Stacker Tray 2" = "Лоток укладчика 2";
"Standard" = "Стандартное";
"Standard Finisher" = "Стандартный финишер";
"Standard Finisher + PSK" = "Стандартный финишер + PSK";
"Standard Finisher + PSK + PSK" = "Стандартный финишер + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Стандартный финишер + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Стандартный финишер + XPS";
"Standard Finisher + XPS + XPS" = "Стандартный финишер + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Стандартный финишер + XPS + XPS + XPS";
"Standard Finisher Plus" = "Стандартный расширенный финишер";
"Standard Labels" = "Стандартные наклейки";
"Standard Output Tray" = "Стандартный выходной лоток";
"Staple Location" = "Расположение скрепок";
"Stapling" = "Сшивание";
"Stapling:" = "Сшивание:";
"Start Message:" = "Сообщение при запуске задания:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5\")";
"Stochastic" = "Стохастический";
"Stock Finishing:" = "Финишная обработка материала:";
"Store File in Folder" = "Сохранить файл в папку";
"sunny" = "солнечный";
"Sunny" = "Солнечный";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 Кбит/с)";
"Superfine" = "Сверхвыс.";
"Suppress Clear" = "Подавление прозрачного";
"Suppress White" = "Подавление белого";
"Suppress_Alert" = "Больше не показывать это сообщение";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "CMYK с покрытием, SWOP";
"Swop Plus CMYK" = "CMYK, расшир. SWOP";
"SWOP Press" = "Печать SWOP";
"System" = "Система";
"System Specified" = "Указанная система";
"System Status" = "Состояние системы";
"System Status Note" = "Обеспечивает доступ системы к веб-странице CentreWare® IS (если система подключена к сети).";
"Tab Margin Note" = "Примечание. Данный принтер не может автоматически выводить ненужные последовательные страницы. Нажмите \"Справка\", чтобы получить дополнительную информацию.";
"Tab Margin Shift:" = "Сдвиг полей на листах с выступами:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17\")";
"Tandem Both" = "Вместе по обеим осям";
"Tandem X" = "Вместе по X";
"Tandem Y" = "Вместе по Y";
"Telephone Number:" = "Номер телефона:";
"Text and Graphics Profile" = "Профиль текста и графики";
"Text and Graphics:" = "Текст и графика:";
"Text Object Rendering" = "Цветопередача для текста";
"Text Watermark" = "Текст";
"Textured/Embossed" = "Текстурированная/тисненая";
"then" = "затем";
"Thick Card Stock" = "Плотные карточки";
"Thick Glossy Paper" = "Плотная глянцевая бумага";
"Thin Card Stock" = "Тонкие карточки";
"Thin Glossy Paper" = "Тонкая глянцевая";
"Thin Line Enhancement:" = "Улучшение тонких линий:";
"Third-Party Custom Accounting" = "Пользовательское решение для учета от стороннего производителя";
"Third-Party Note" = "Для учета установлено пользовательское решение стороннего производителя.";
"Three Extra Trays" = "Три дополнительных лотка";
"Throughout Job" = "Для всей работы";
"Time to Print:" = "Время печати:";
"to" = "в";
"To Label" = "Кому";
"To:" = "Кому:";
"Toner Saver" = "Экономия тонера";
"Toner Saver:" = "Экономия тонера:";
"toolTip" = "Совет, будет определен позднее";
"Top" = "Вверху";
"Top Bind" = "Переплет вверху";
"Top Rotation:" = "Поворот верха:";
"Top Tray" = "Верхний лоток";
"Top Tray - HCS" = "Верхний лоток - HCS";
"Top Tray - HCS1" = "Верхний лоток - HCS1";
"Top Tray - HCS2" = "Верхний лоток - HCS2";
"Top Tray 3" = "Верхний лоток 3";
"TopLeft" = "Вверху слева";
"TopRight" = "Вверху справа";
"Transfer" = "Перенос";
"Transparency" = "Пленка";
"Transparency Separators..." = "Разделители прозрачных пленок...";
"TransparencySeparators Title" = "Разделители прозрачных пленок";
"TransparencySeparators:" = "Разделители прозрачных пленок:";
"TransparencySeparatorsNote:" = "Примечание. Используйте эту функцию, чтобы добавить страницы-разделители между всеми прозрачными пленками. Эти настройки будут применяться, только если в качестве типа бумаги выбраны прозрачные пленки.";
"Trapping" = "Треппинг";
"Trapping:" = "Треппинг:";
"TrappingRange" = "1-20 пикселей";
"Tray 1" = "Лоток 1";
"Tray 1 (Bypass)" = "Лоток 1 (обходной)";
"Tray 1 (MPT)" = "Лоток 1 (MPT)";
"Tray 2" = "Лоток 2";
"Tray 3" = "Лоток 3";
"Tray 3 (High Capacity)" = "Лоток 3 (большой емкости)";
"Tray 4" = "Лоток 4";
"Tray 4 (Bypass)" = "Лоток 4 (обходной)";
"Tray 4 Bypass Tray" = "Лоток 4 (обходной)";
"Tray 5" = "Лоток 5";
"Tray 5 - PFP" = "Лоток 5 - PFP";
"Tray 5 (Bypass)" = "Лоток 5 (обходной)";
"Tray 5 (Bypass) Feed Edge:" = "Лоток 5 (обходной) с функцией \"Кромка подачи\":";
"Tray 6" = "Лоток 6";
"Tray 6 (High Capacity)" = "Лоток 6 (большой емкости)";
"Tray 6 (Inserter)" = "Лоток 6 (для вставки)";
"Tray 7" = "Лоток 7";
"Tray 7 (High Capacity)" = "Лоток 7 (большой емкости)";
"Tray 8 (Inserter)" = "Лоток 8 (для вставки)";
"Tray T1" = "Лоток Т1";
"Tray1" = "Лоток: 1";
"Tray2" = "Лоток: 2";
"Tray3" = "Лоток: 3";
"Tray4" = "Лоток: 4";
"Tray5" = "Лоток: 5";
"trayEmpty" = "0% - пуст";
"trayFull" = "100% - Заполнен";
"Treated" = "Обработанная";
"Tri-Fold Module" = "Модуль фальцовки в три сложения";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Подрезание наружной кромки";
"Trim Outside Edge..." = "Подрезание наружной кромки...";
"Trim Outside Edge:" = "Подрезание наружной кромки:";
"Trim Size:" = "Формат обрезки:";
"Trim Top/Bottom Edges" = "Края обрезки сверху и снизу";
"Trimmed Height" = "Ширина обрезки";
"Trimmed Length:" = "Длина подрезки:";
"Trimming Adjustments" = "Настройки обрезки";
"Trimming/Finishing" = "Обрезка/послепечатная обработка";
"Trimming/Finishing..." = "Обрезка/послепечатная обработка...";
"Trimming:" = "Обрезка:";
"TrimOutsideEdge Title" = "Подрезание наружной кромки";
"True" = "Истина";
"True 1200x1200 dpi" = "Истинное разрешение 1200x1200 точек на дюйм";
"True Gray Graphics:" = "Передача градациями серого:";
"Turn off Banner Pages" = "Отключить информационные листы";
"Two Extra Trays" = "Два дополнительных лотка";
"Two Sided" = "2-сторонние";
"Two-sided Trimmer" = "Двусторонний триммер";
"Type" = "Тип";
"Type Title" = "Тип";
"Ultrafine" = "Сверхвысокое";
"Uncoated" = "Без покрытия";
"Uncoated Finish" = "Поверхность без покрытия";
"Uncoated Finish:" = "Поверхность без покрытия:";
"Uncollated" = "Без подборки";
"Unconfirmed" = "Не подтверждено";
"Unknown" = "Неизвестно";
"Unspecified" = "Не указано";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13\")";
"US Sheet Fed Coated CMYK" = "Листы амер. стандарта с покрытием, CMYK";
"Use Application Halftones" = "Использовать приложение полутонов";
"Use CMYK Color Settings for Black" = "Исп. настр. цвета CMYK для черного";
"Use Composite Black" = "Использовать композитный черный";
"Use Document Name" = "Использовать имя документа";
"Use Embedded Clear" = "Использовать встроенный прозрачный";
"Use Embedded White" = "Использовать встроенный белый";
"Use Global Adjustments" = "Использовать общие настройки";
"Use In Job" = "Использовать в работе";
"Use Job Setting" = "Использовать настройку работы";
"Use Leading Pages" = "Использовать страницы в начале";
"Use Login Name" = "Использовать имя для входа";
"Use Name Only (Expert)" = "Запросить бумагу по имени";
"Use Printer Control Panel Setting" = "Исп. настр. панели управления принтером";
"Use Printer Halftones" = "Использовать полутона принтера";
"Use Printer Halftones:" = "Использовать полутона принтера:";
"Use Pure Black" = "Использовать чистый черный";
"Use RGB Color Settings for Black" = "Исп. настр. цвета RGB для черного";
"UseGlobal" = "Использовать общие настройки";
"User ID / Passcode:" = "ID / пароль пользователя:";
"User ID:" = "ID пользователя:";
"User Name:" = "Имя пользователя:";
"User TRCs:" = "TRC пользователя:";
"Value" = "Значение";
"Version:" = "Версия:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "По вертикали:";
"Vertical Position:" = "Положение по вертикали:";
"vivid" = "живой";
"Vivid" = "Живой";
"Vivid Color" = "Яркий цвет";
"Vivid RGB" = "Яркие RGB";
"Vivid sRGB" = "Яркий sRGB";
"Want to know more ?" = "Подробности?";
"warm" = "теплый";
"Warm" = "Теплый";
"Warning" = "Предупреждение";
"Watermark Angle" = "Угол:";
"Watermark Editor Title" = "Редактор водяных знаков";
"Watermark Options" = "Параметры";
"Watermark Position" = "Положение (от центра):";
"Watermark Scale" = "Масштаб:";
"Watermark:" = "Водяной знак:";
"Web Links Note" = "Если компьютер подключен к сети Интернет и на нем установлен браузер, щелкните ссылку, чтобы открыть эти веб-страницы прямо из драйвера.";
"Weight" = "Плотность";
"What Color to Change?" = "Какой цвет изменить?";
"What Type of Change?" = "Тип изменения?";
"white" = "белый";
"White" = "Белый";
"white colors" = "белые цвета";
"White..." = "Белый...";
"White:" = "Белый:";
"Width" = "Ширина";
"Width:" = "Ширина:";
"X" = "X";
"Xerox Automatic Color" = "Автонастройка цвета Xerox";
"Xerox Automatic Color (Recommended)" = "Автонастройка цвета Xerox (рекомендуется)";
"Xerox Black and White" = "Черно-белое преобразование Xerox";
"Xerox Job Ticket Note" = "Если эта опция выключена, драйвер будет поддерживать только язык PS. Настройки паспорта работы Xerox (режимы принтера) не будут применяться и не будут доступны. Продолжить?";
"Y" = "Y";
"yellow" = "желтый";
"Yellow" = "Желтый";
"yellow colors" = "желтые цвета";
"Yellow-Blue" = "Желтый-Синий";
"Yellow-Blue:" = "Желтый-Синий:";
"YellowLevel" = "Желтый";
"Yes" = "Да";
"Z Fold Half Sheet" = "Z-фальцовка половины листа";
"Z Fold Half Sheet (Bottom Bind)" = "Z-фальцовка в половину листа (Переплет внизу)";
"Z Fold Half Sheet (Left Bind)" = "Z-фальцовка в половину листа (Переплет слева)";
"Z Fold Half Sheet (Right Bind)" = "Z-фальцовка в половину листа (Переплет справа)";
"Z Fold Half Sheet (Top Bind)" = "Z-фальцовка в половину листа (Переплет вверху)";
"Z Fold Half Sheet Enabled" = "Z-фальцовка половины листа включена";
"Z Fold Half Sheet-Left Bind" = "Z-фальцовка в половину листа, переплет слева";
"Z Fold Half Sheet-Right Bind" = "Z-фальцовка в половину листа, переплет справа";
"Z Tri-Fold" = "Z-фальцовка";
"Z Tri-Fold (Print Inside)" = "Z-фальцовка (Печать с внутренней стороны)";
"Z Tri-Fold (Print Outside)" = "Z-фальцовка (Печать с внешней стороны)";
"Z Tri-Fold Print Inside" = "Z-фальцовка, печать с внутренней стороны";
"Z Tri-Fold Print Outside" = "Z-фальцовка, печать с внешней стороны";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z-фальцовка отдельных листов (Печать с внутренней стороны)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z-фальцовка отдельных листов (Печать с внешней стороны)";
"Z-Fold / C-Fold Unit" = "Блок Z- и C-фальцовки";
"zippy" = "энергичный";
"Zippy" = "Энергичный";
